[{
		"header": "วัดไชยวัฒนาราม",
		"events": [
			{
				"title": "จุดเริ่มต้นของเรื่องราว...",
				"date":"21-02-2018",
				"dateFormat":"dd-MM-yyyy",
				"description": "ถือเป็นทอล์คออฟเดอะทาวน์อยู่ช่วงหนึ่งเลยทีเดียวสำหรับฉากวัดไชยวัฒนารามที่ปรากฏอยู่ในละครเรื่องบุพเพสันนิวาส ในฉากที่เรืองฤทธิ์และเกศสุรางค์มาค้นหาข้อมูลทางโบราณคดี เนื่องจากมีการใช้ซีจีในการเนรมิตวัดเก่าแก่แห่งนี้ให้กลับมามีชีวิตอีกครั้ง ทั้งป้อมปราการ ศาสนสถานภายในวัดล้วนถูกบูรณะตกแต่งใหม่ได้อย่างสมบูรณ์แบบ แต่ยังคงไว้ซึ่งเอกลักษณ์ความงดงามในแบบฉบับไทยๆ ใครที่อยากจะเห็นว่าวัดไชยวัฒนารามของจริงนั้นเป็นอย่างไร สวยงามเหมือนในละครหรือไม่ ลองไปดูของจริงกันครับ รับรองว่าสมบัติของชาติเรานั้นยิ่งใหญ่งดงามแน่นอน",
				"imageName": "destiny_imagea/chai_temple_inseries.jpg",
				"url": "https://www.youtube.com/watch?v=wMbBqHVGtVc"
			}
		],
		"location": {
			"latitude": 14.343207,
			"longitude": 100.541757
			},
		"placeID": "hIJuRKQJBB04jARRP9leJCqh4E",
		"placeImage": "destiny_imagea/chai_temple.jpg",
		"placeDescription": "วัดไชยวัฒนาราม เป็นส่วนหนึ่งของอุทยานประวัติศาสตร์พระนครศรีอยุธยา อำเภอพระนครศรีอยุธยา จังหวัดพระนครศรีอยุธยา ตั้งอยู่ริมแม่น้ำเจ้าพระยา สร้างขึ้นในช่วง พ.ศ. 2173 โดยพระเจ้าปราสาททอง กษัตริย์อยุธยาในสมัยนั้นโปรดให้สร้างขึ้น ภายในวัดมีสิ่งที่น่าสนใจมากมาย เช่น พระปรางค์ศรีรัตนมหาธาตุ เป็นปรางค์ประธานที่ตั้งอยู่บนฐานสี่เหลี่ยมจัตุรัส แต่ละมุมของฐานมีปรางค์ประจำทิศตั้งอยู่ด้วย ซึ่งเป็นลักษณะสถาปัตยกรรมแบบสมัยอยุธยาตอนต้น นอกจากนี้ก็ยังมีจุดอื่น ๆ ที่ห้ามพลาด อาทิ ระเบียงคด, พระอุโบสถ, เมรุ, ภาพปูนปั้น, พระประธาน เป็นต้น เปิดให้เข้าชมได้ทุกวัน ตั้งแต่เวลา 08.30-16.30 น. ในช่วงเวลา 19.30-21.00 น. จะมีการเปิดไฟส่องไปยังโบราณสถานภายในวัด บรรยากาศสวยงามมาก  cr. https://travel.kapook.com/view189002.html"
	},
	{	
		"header": "เมืองโบราณ",
		"events": [
		  {
		   "title": "หมื่นสุนทรเทวาพาแม่การะเกดไปตลาด",
		   "date":"22-02-2018",
		   "dateFormat":"dd-MM-yyyy",
		   "description":
		  "ฉากหนึ่งที่ใช้เมืองโบราณในการถ่ายทำคือในตอนที่ 2 ที่หมื่นสุนทรเทวาพาแม่การะเกดไปเที่ยวชมตลาดในเมืองอยุธยา",
		  "imageName":  "ancient_city_inseries.jpg",
		  "url": "https://www.youtube.com/watch?v=cz5F7DlOQGA"
		}
		]
		,
		"location": {
			"latitude": 13.539639,
			"longitude":  100.622909
		},
		"placeID": "ChIJ6zH3C31YHTERx4JA_l21VS4",
		"placeImage": "destiny_imagea/ancient_city.jpg",
		"placeDescription":"หากพูดถึงเมืองโบราณจังหวัดสมุทรปราการนั้น บางท่านอาจจะยังไม่รู้ว่า ที่นี่คือเบื้องหลังแห่งความสำเร็จของหนังและละครไทยหลายๆ เรื่อง ที่นี่คือสถานที่ถ่ายทำละครและหนังย้อนยุคมาหลายเรื่องแล้ว"
	}
	
]