[
	{	
		"header": "โรงพยาบาลเมาท์ออร์เบิร์น",
		"events": [
		  {
		   "title": "พระราชสมภพ",
		   "date":"05-12-1927",
		   "dateFormat":"dd-MM-yyyy",
		   "description":
		  "พระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชฯ  ทรงพระนามเดิมว่า “พระวรวงศ์เธอพระองค์เจ้าภูมิพลอดุลยเดช”เสด็จพระราชสมภพ ณ โรงพยาบาลเคมบริดจ์ (ปัจจุบันเปลี่ยนชื่อเป็นโรงพยาบาลเมาท์ออเบอร์น) เมืองเคมบริดจ์ มลรัฐแมสซาซูเซตส์ สหรัฐอเมริกา",
		  "imageName":  "king01.png",
		  "url": ""
		}
		]
		,
		"location": {
			"latitude": 42.374435,
			"longitude": -71.134088
		},
		"placeImage": "",
		"placeDescription":""
	},
	
	{	
		"header": "พระตำหนักวังสระปทุม",
		"events": [
		  {
		   "title": "เสด็จนิวัตประเทศไทยเป็นครั้งแรก",
		   "date":"1928",
		   "dateFormat":"yyyy",
		   "description":
		  "พฤศจิกายน พ.ศ. ๒๔๗๑ พระบาทสมเด็จพระเจ้าอยู่หัวได้โดยเสด็จสมเด็จพระมหิตลาธิเบศร อดุลยเดชวิกรม พระบรมราชชนก กับ สมเด็จพระศรีนครินทรา บรมราชชนนี (เดิมทรงพระอิสริยยศเป็นสมเด็จพระราชชนนีศรีสังวาลย์) พระบรมราชชนนี เสด็จจากสหรัฐอเมริกา นิวัตประเทศไทยเป็นครั้งแรก ประทับที่พระตำหนักใหม่ วังสระปทุม กรุงเทพมหานคร",
		  "imageName":  "king02.png",
		  "url": ""
		},
		{
		  "title": "พระบรมราชชนกสิ้นพระชนม์",
		  "date":"24-09-1929",
		   "dateFormat":"dd-MM-yyyy",
		   "description":
		  "๒๔ กันยายน พ.ศ. ๒๔๗๒ สมเด็จพระบรมราชชนก เสด็จสวรรคตด้วยพระโรคฝีบิดในพระยกนะ(ตับ)อักเสบ จนมีภาวะแทรกซ้อนคือน้ำท่วมพระปัปผาสะ(ปอด) และพระหทัย (หัวใจ)วาย พระชนมายุได้ ๓๗ พรรษา ณ  พระตำหนักวังสระปทุม กรุงเทพมหานคร",
		  "imageName":  "king02.png",
		  "url": ""
		}
		]
		,
		"location": {
			"latitude": 13.748170, 
			"longitude": 100.533846
		},
		"placeImage": "",
		"placeDescription":""
	},
	
	{	
		"header": "พระบรมมหาราชวัง",
		"events": [
		  {
		   "title": "พระเชษฐาสิ้นพระชนม์",
		   "date":"09-06-1946",
		   "dateFormat":"dd-MM-yyyy",
		   "description":
		  "๙ มิถุนายน พ.ศ.  ๒๔๘๙ พระบาทสมเด็จพระปรเมนทรมหาอานันทมหิดล เสด็จสวรรคตด้วยทรงต้องพระแสงปืน  ณ ห้องพระบรรทม พระที่นั่งบรมพิมาน ภายในพระบรมมหาราชวัง ต่อมารัฐสภาไทยกราบบังคมทูลเชิญพระวรวงศ์เธอพระองค์เจ้าภูมิพลอดุลยเดช ขึ้นครองสิริราชสมบัติสืบราชสันตติวงศ์ เฉลิมพระปรมาภิไธยว่า สมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช  ขณะมีพระชนมายุ ๑๙ พรรษาร",
		  "imageName":  "king05.PNG",
		  "url": ""
		}
		]
		,
		"location": {
			"latitude": 13.750322,
			"longitude": 100.491213
		},
		"placeImage": "",
		"placeDescription":""
	}
]